Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/metsahallitus-jarjestaa-utsjoen-sulaojan-vuokraamisasiasta-keskustelutilaisuuden_inheritredirect=false.html.tmx
Source language: fin
Languages: sme

source: Vapaa sanahaku
sme: Friija sátneohcan

source: Takaisin
sme: Čájet dieđáhusaid áigegaskkas

source: Metsähallitus järjestää Utsjoen Sulaojan vuokraamisasiasta keskustelutilaisuuden
sme: Meahciráđđehus lágida Ohcejoga Suttesádjaga láigohanáššis ságastallandilálašvuođa

source: 2017 Metsähallitukselle on tullut hakemus alueen vuokraamiseksi Utsjoen Sulaojan lähteen lähistöltä.
sme: Meahciráđđehussii lea boahtán ohcamuš guovllu láigoheamis Ohcejoga Suttesádjaga gáldu lahkosiin.

source: Hakemus ja siitä annetut lausunnot ovat synnyttäneet paljon keskustelua ja kannanottoja Metsähallitukselle.
sme: Ohcamuš ja das addojuvvon cealkámušat leat bohciidahttán olu ságastallama ja beali váldimiid Meahciráđđehussii.

source: Metsähallitus järjestää asiasta keskustelutilaisuuden Utsjoella viimeistään huhtikuussa.
sme: Meahciráđđehus lágida áššis ságastallandilálašvuođa Ohcejogas maŋimustá cuoŋománus.

source: Metsähallitukselle on tullut hakemus maan vuokraamiseksi Utsjoen Sulaojan lähdealueen läheisyydestä kaupallista vedenottamista ja pullottamista varten.
sme: Meahciráđđehussii lea boahtán ohcamuš eatnama láigoheami várás Ohcejoga Suttesádjaga gáldoviidodaga lahkosiin gávppálaš čáhceváldima ja boahtalastima várás.

source: Alueesta vastaavana viranomaisena Metsähallituksen Luontopalveluilla on velvollisuus käsitellä hakemus perusteellisesti ja asiallisesti, ottamatta kantaa hakemukseen kesken sen käsittelyn.
sme: Guovllus ovddasvástideaddji eiseváldin Meahciráđđehusa Luonddubálvalusat lea geatnegahtton gieđahallat ohcamuša vuđolaččat ja áššálaččat, válddekeahttá beali ohcamuššii go dan gieđahallan lea gaskan.

source: Metsähallitus on pyytänyt hakemuksesta lausunnot Saamelaiskäräjiltä, Saamelaismuseolta, Utsjoen kunnalta, Paistunturin paliskunnalta ja Lapin Ely-keskukselta.
sme: Meahciráđđehus lea bivdán ohcamušas cealkámušaid Sámedikkis, Sámi museas, Ohcejoga gielddas, Báišduoddara bálgosis ja Lappi Ejb-guovddážis.

source: Saamelaiskäräjiä lukuun ottamatta lausunnot on saatu.
sme: Earret Sámedikki cealkámušat leat ožžojuvvon.

source: Saamelaiskäräjiltä on saatu kannanotto, jossa Saamelaiskäräjät edellyttää mm. lisäselvityksiä paikallisten saamelaisten näkemyksistä hankkeen vaikutuksista saamelaiskulttuuriin.
sme: Sámedikkis lea ožžojuvvon oaidnu, mas Sámediggi gáibida ee. lassičilgehusaid báikkálaš sápmelaččaid oainnuin fidnu váikkuhusain sámi kultuvrii.

source: Hakemuksen käsittely on kesken, eikä Metsähallitus ole tehnyt mitään päätöksiä hakemuksen suhteen.
sme: Ohcamuša gieđahallan lea gaskan, iige Meahciráđđehus leat dahkan maidege mearrádusaid ohcamuša hárrái.

source: Metsähallitus järjestää asiasta keskustelutilaisuuden Utsjoella mahdollisimman pian, viimeistään huhtikuussa.
sme: Meahciráđđehus lágida áššis ságastallandilálašvuođa Ohcejogas nu jođánit go vejolaš, maŋimustá cuoŋománus.

source: Keskustelutilaisuuteen ovat tervetulleita kaikki asiasta kiinnostuneet.
sme: Ságastallandilálašvuhtii leat buresboahtimat buohkat, geat leat beroštuvvan áššis.

source: Keskustelutilaisuuden ajankohdasta ja paikasta kerrotaan, kun tilaisuuden käytännön järjestelyt saadaan tehtyä.
sme: Ságastallandilálašvuođa áigemuttus ja báikkis muitaluvvo, go dilálašvuođa geavada lágideamit leat ollašuhtton.

source: Kaikki tiedotteet
sme: Dieđáhusat
